Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/plenum_fi/taysistunto_asialista_1_2016_psa.pdf.tmx
Source language: sme
Languages: sms

source: Čilgehusas ovdanbuktojit sámegiela guoski láhkaásaheami heiveheapmi, sámiid gielalaš vuoigatvuođaid ollašuvvan ja gielladiliid ovdáneapmi.
sms: Mainstõõzzâst puuʹtet õuʹdde sääʹm ǩiõl kuõskki lääʹjjšiõttâm suåvldummuš, säʹmmlai ǩiõllsallaš vuõiggâdvuõđi teâuddmõš da ǩiõllvueʹjj õuddnummuš.

source: Sámedikki stivra gieđahalai čilgehusa čoahkkimis 19.1.2016 ja sirddii áššis mearrideami čuovvovaš čoahkkimii.
sms: Sääʹmteeʹǧǧ halltõs ǩiõttʼtõõli mainstõõzz såbbrestes 19.1.2016 da siirdi ääʹšš tuʹmmeemnalla pueʹtti såbbra.

source: Áššái gulavaš áššebáhpárat, mat oaidninláhkai čoahkkinbáikkis:
sms: Äšša kuulli äʹššǩeeʹrj, kook lie vueiʹnnemnalla sååbbarpääiʹǩest:

source:  Vuoigatvuohtaministeriija bivdda 15.1.2016 Sámediggelága 7§:s dárkkuhuvvon čilgehusa
sms:  Vuõiggâdvuõttministeria raukkmõš 15.1.2016 Sääʹmteʹǧǧ lääʹjj 7§ meâldlaž mainstõõzz

source: doaimmaheamis.
sms: tooiʹmtem diõtt.

source: Vs. láhkačálli evttohus (KV):
sms: Vs. lääʹǩǩpiisar eʹtǩǩõs (KV):

source: Stivra dohkkeha sámedikki čilgehusa jagis 2015 ja dan mielddusin leahkki giellaláhkačilgehusa sámedikki čoahkkimii evttoheami várás.
sms: Halltõs preemm Sääʹmteeʹǧǧ mainstõõzz eeʹjjest 2015 da tõn mieʹlddõsân leʹddi ǩiõll-lääʹǩǩmainstõõzz Sääʹmteeʹǧǧ såbbra čuäʹjtemnalla.

source: Mearrádus: Stivra dohkkehii sámedikki čilgehusa jagis 2015 (mielddus 2) ja čilgehusa mielddusin leahkki giellaláhkačilgehusa nuppástusaiguin (mielddus 2 a) sámedikki čoahkkimii evttoheami várás.
sms: Halltõs priimi Sääʹmteeʹǧǧ mainstõõzz eeʹjjest 2015 (mieʹlddõs 2) da tõn mieʹlddõsân leʹddi ǩiõll-lääʹǩǩmainstõõzz muttsivuiʹm (mieʹlddõs 2 a) Sääʹmteeʹǧǧ såbbra čuäʹjtemnalla.

source: Merkejuvvui, ahte Petra Magga-Vars bođii čoahkkimii ášši gieđahallama áigge dmu 16.26.
sms: Mieʹrǩǩeš, što Petra Magga-Vars pueʹđi såbbra ääʹšš ǩiõttʼtõõllâm poodd čiâss 16.26.

source: Merkejuvvui, ahte Siiri Jomppanen vulggii eret čoahkkimis mearrádusa bargama maŋŋá dmu 17.21.
sms: Mieʹrǩǩeš, što Siiri Jomppanen vuõʹlji šåbbrest mâŋŋa tuʹmmstõõǥǥ raajjmest čiâss 17.21.

source: Sámedikki čoahkkin 23.2.2016 siidu 25 (30)
sms: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 25 (30)

source: SáDi 22 § joatkašuvvá …
sms: SaKä 22 § juätkkai …

source: SáDi 22 § Stivrra evttohus:
sms: SaKä 22 § Halltõõzz eʹtǩǩõs:

source: Sámedikki čoahkkin dohkkeha sámedikki čilgehusa jagis 2015 (mielddus 2) ja čilgehusa mielddusin leahkki giellaláhkačilgehusa nuppástusaiguin (mielddus a) vuoigatvuohtaministeriijai doaimmaheami várás.
sms: Halltõs preemm Sääʹmteeʹǧǧ mainstõõzz eeʹjjest 2015 (mieʹlddõs 2) da mainstõõzz mieʹlddõsân leʹddi ǩiõll-lääʹǩǩmainstõõzz vuõiggâdvuõttministeriaaʹje tooimtemnalla.

source: Sámedikki čoahkkin 23.2.2016 siidu 26 (30)
sms: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 26 (30)

source: 23.2.2016 DOAIBMA- JA EKONOMIIJAPROGRÁMMAS 2016 - 2019
sms: 23.2.2016 TOIʹMMJEM- DA TÄÄLLPROGRAAMMÂST 2016 - 2019

source: Sámedikki bargoortnega 4 §:a 5 čuoggá mielde sámedikki čoahkkin dohkkeha sámedikki guhkit áigge doaibmaprográmma ja ekonomiijaplána, mat dárkkálmuvvet jahkásaččat dohkkehuvvon doaibmaplánas ja bušeahtas.
sms: Sääʹmteeʹǧǧ tuejjriâššmõõžž 4 § 5 pääiʹǩ mieʹldd sääʹmteeʹǧǧ sååbbar preemm teeʹǧǧ kuuʹǩǩab äiʹǧǧkõõsk toiʹmmjemprograamm da täällplaan, kookk täʹrǩsmâʹvve juõʹǩǩ eeʹjj primmum toiʹmmjemplaanâst da täällarvvlõõzzâst.

source: Sámedikki bargoortnega 45 §:a mielde dáid prográmmaid ja plánaid dohkkeheapmi lea guovtteoasat.
sms: Sääʹmteeʹǧǧ tuejjriâššmõõžž 45 § mieʹldd täi prograammi da plaani priiʼmmõš šâdd kuõiʹt vueʹzzest.

source: Sámedikkis lea vuos áššis sáttaságastallan, man dárkkuhussan lea jođihit evttohusaid válmmaštallama.
sms: Teʹǧǧ âânn vuõʹššen ääʹšš pirr vuõltteemsaǥstõõllmõõžž, koonn jurddjen lij oʹhjjeed eʹtǩǩõõzzi valmštõõllmõõžž.

source: Joatkkaválmmaštallama vuođul sámediggi mearrida plánaid ja prográmmaid dohkkeheamis.
sms: Juätkkvalmštõõllmõõžž vuâđald teʹǧǧ tuʹmmad plaani da prograammi priimʼmõõžžâst.

source: Sámedikki čállingoddi lea válmmaštallan sáttaságastallanmateriála, mii vuođđuduvvá ovddit válgabaji árvvoštallamii ja boahttevuođa hástalusaide (mielddus 3).
sms: Sääʹmteeʹǧǧ piisarkåʹdd lij valmštõõllâm vuõltteemsaǥstõõllâmaunstõõzz, koonn vuâđđan lij õõudbu vaalpââʹj ärvvtõõllmõš da pueʹttiääiʹj väʹǯǯtõõzz (mieʹlddõs 3).

source: Válgabaji guorahallan ollašuhttui webropol-jearahallamin stivrii ja lávdegottiide.
sms: Vaalpââʹj ärvvtõõllmõõžž čõõʹđteš webropol-kõõjjõssân halltõʹsse da luʹvddkååʹddid.

source: Sámedikki čoahkkin čađaha sáttaságastallama sámedikki doaibma- ja ekonomiijaplána 2016 – 2019 vuođustusain ja sisdoalus.
sms: Sääʹmteeʹǧǧ sååbbar âânn vuõltteemsaǥstõõllmõõžž Sääʹmteeʹǧǧ toiʹmmjem- da täällprograamm 2016 – 2019 vuâđain da siiskõõzzâst.

source: Sáttaságastallamis ráhkaduvvo beavdegirjjičálli vuolláičállán sierranas muittuhančála, masa merkejuvvojit dahkkon evttohusat.
sms: Vuõltteemsaǥstõõllmõõžžâst raajât jeerab påʹrddǩeeʹrjõõʹnni vuâllaǩeeʹrjtem muuštâspõmmai, koozz mieʹrǩǩeet rajjum eʹtǩǩõõzzid.

source: Sámedikki čoahkkin 23.2.2016 siidu 27 (30) SáDi 24 § Márkanastinhoavdda virggi vuođđudeapmi
sms: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 27 (30) Sakä 24 § Markknâʹsttemjååʹđteei veeʹrj aalǥtummuš

source: Sámediggi álggahii kulturguovddášfidnu jagi 2000.
sms: Sääʹmteʹǧǧ jåʹttii kulttuurkõõskõshaʼŋǩǩõõzz eeʹjjest 2000.

source: Sámekulturguovddáža guoski smiehttamušas gávnnahuvvo, ahte guovddáža dárkkuhussan lea oasistis láhčit sámiide buoret eavttuid iehčanasat doalahit ja ovddidit giela, kultuvrra ja ealáhusdoaimma, fuolahit ja ovddidit kulturiešráđđema sihke doarjut sámiide mihtilmas ealáhusaid ovdáneami.
sms: Sääʹmkulttuurkõõskõõzz kuõskki smiõtldõõǥǥâst tuõʹđšet, što kõõskõõzz jurddjen lij jiiʹjjes beäʹlest raajjâd säʹmmlaid pueʹrab õõudldõõzzid jiõččvuâlǥlânji tuõʹllʼjed da õõudâsviikkâd ǩiõlâs, kulttuuʹres da jieʹllemvueʹǩǩtoimmjumšes, hoiddad da õõudâsviikkâd kulttuurjiõččvaaldšmes di tuäʹrjjeed säʹmmlai takai jieʹllemvueʹjji õuddnummuš.

source: Sámediggi lea Sajosa váldoláigolaš ja – doaibmi.
sms: Sääʹmteʹǧǧ lij Sajoozz väʹlddposttšeʹǩǩ da – toimmjeei.

source: Senaatti-giddodagat leat láigohan Sajosa giddodaga sámediggái, mii lea viidásabbot ovddosláigohan lanjaid eará geavaheaddjiide.
sms: Senaatti-kiinteistöt lij vuåkrjam Sajoozz ǩiiddâlm sääʹmtegga, kååʹtt lij õõudâs väʹlddam jeeres õõʹnnjin vueʹllposttšiiʹǩǩid sõõʹjid.

source: Sámedikki láigosoahpamuša vuosttas eretcealkinbeaivi lea 31.12.2030.
sms: Sääʹmteeʹǧǧ vuåkrjemsuåppmõõžž vuõssmõs čåuʹddempeiʹvv lij 31.12.2030.

source: Sajosa láigosoahpamušfápmudus lea dahkkon stáhtain nu ahte dat gokčá sámedikki ja stáhtadoaibmiid láigguid (1 481 000/jahki).
sms: Sajoozz vuåkrjemsuåppmõšvalddummuš lij rajjum riikkin kääʹtteeʹl sääʹmteeʹǧǧ da riikktoiʹmmjeeʹji võõurid (1 481 000/eeʹǩǩ).

source: Stáhta jagi 2016 bušeahtas láigosoahpamušfápmudus lea girjejuvvon jagi 2021 rájes 1 481 000 €:n.
sms: Riikk eeʹjj 2016 täällarvvlõõzzâst vuåkrjemsuåppmõšvalddummuš lij ǩerjjuum eeʹjjest 2021 vuelʹljeeʹl leeʹd 1 481 000 €.

source: Sajosa bálvalusovttadaga doaibma ruhtaduvvo sámedikki jagi 2016 bušeahta mielde vuoigatvuohtaministeriija mieđihan stáhtadoarjagiin, fásta geavaheaddjiorganisašuvnnain berron láigoboađuin ja bálvalusaid vuovdinboađuin sihke čoahkkinlanjaid gaskaboddosaš láigoheamis ožžojuvvon boađuin ja dasa laktáseaddji bálvalusaid vuovdimis ožžojuvvon boađuin.
sms: Sajoozz kääzzkâʹsttemjuâkkaz toimmjummuž teäggtet sääʹmteeʹǧǧ eeʹjj 2016 täällarvvlõõzz mieʹldd vuõiggâdvuõttministeria miõttâm riikkveäʹǩǩtõõzzin, põõšši õõʹnniorganisaatioin peʹrrjum vuåkrrpuåttjivuiʹm da kääzzkõõzzi kaaupšempuåttjivuiʹm di sååbbarpaaiʹǩi kõskkpoddsaž vuåkrjummšest vuõʹǯǯum puåttjivuiʹm da tõõzz kuulli kääzzkõõzzi kaaupšummšest vuõʹǯǯum puåttjivuiʹm.

source: Sámedikki bargoortnega 21 b §:a mielde sámi kulturiešráđđemii gulavaš bargguid teknihkalaš ollašuhttima várás doaibmá bálvalusovttadat, mii vástida Sámedikki vuollásažžan earret eará kulturguovddáža márkanastimis sihke teknihkalaš ja logistalaš bálvalusbuvttadeamis ja giddodaga bajásdollui gulavaš bargguin sihke iešguđetlágan dáhpáhusaid ordnemis.
sms: Sääʹmteeʹǧǧ tuejjriâššmõõžž 21 b § mieʹldd sääʹm kulttuurjiõččvaaldšma kuulli tuejai teknlaž čõõʹđtem vääras toimmai kääzzkâʹsttemjuâǥǥas, kååʹtt vaʹsttad Sääʹmteeʹǧǧ vueʹlnn jeerab miʹeldd kulttuurkõõskõõzz markknâʹsttmest di teknlaž da logiistlaž kääzzkâʹsttmest da ǩiiddâlm tuõʹlljummšâ kuulli tuejain di jeeʹresnallšem šõddmõõžži riâššmest.

source: Bargoortnega 21 b § 1 čuoggá mielde virgegaskavuđot márkanastinhoavda fuolaha Sajosa čoahkkinlanjaid márkanastima ja vuovdima lassin earret eará čoahkkimiid ja dáhpáhusaid buvttadeapmái (lágideapmái) gulavaš geavada áššiin sihke vástida bálvalusovttadaga ekonomiijas ja doaibmá dan jođiheaddjin.
sms: Tuejjriâššmõõžž 21 b § pääiʹǩ mieʹldd veʹrǧǧkõskksaž markknâʹsttemjååʹđteei håidd Sajoozz sååbbarpaaiʹǩi markknâsttmõõžž da kaaupšem lââʹssen jeerab miʹeldd såbbri da šõddmõõžži raajtummša (riâššmõʹšše) kuulli vueʹjjmeâldlaž aaʹššid di vaʹsttad kääzzkâʹsttemjuâkkaz täälast da toimmai tõn õuddooumžen.

source: Márkanastinhoavdda bargguide gullá lassin su bargguide ja doaibmasuorgái gulavaš áššemeannudeaddjibargguid dahkan Sámedikki stivrii ja Sámedikki čoahkkimii.
sms: Markknâʹsttemjååʹđteei tuejaid kooll lââʹssen tuejjses da toimmvouddses kuulli aaʹšši õuʹddepuʹhttemtuej Sääʹmteeʹǧǧ halltõʹsse da teeʹǧǧ såbbra

source: Sámediggelága 16.2 §:a mielde sámedikki virgeolbmuide, virggiide ja virgegaskavuhtii heivehuvvo, mii stáhta virgeolbmuin, virggiin ja virgegaskavuođas ásahuvvo ja mearriduvvo.
sms: Sääʹmteʹǧǧlääʹjj 16.2 § mieʹldd sääʹmteeʹǧǧ veʹrǧǧniiʹǩǩid, veeʹrjid da veʹrǧǧkõʹsǩǩe suåvldet, mâiʹd riikk veʹrǧǧniiʹǩǩin, veeʹrjin da veʹrǧǧkõõskin šiõʹtteet da mieʹrreed.

source: Stáhta virgeolmmošlága (750/94) 4.1 §:a mielde virggiid sáhttá vuođđudit bálkkáide dárkkuhuvvon mearreruđaid olis.
sms: Riikk veʹrǧǧneʹǩǩlääʹjj (750/94) 4.1 § mieʹldd veeʹrjid vueitʹtet aalǥted paaʹlǩid ââʹnnemnalla åårrai mieʹrrtieʹǧǧi raaʹji sest.

source: Virgeolmmošásahusa (971/94) 5.1 §:a mielde virggi vuođđudettiin galgá mearridit virggi nama ja vuođustusa, man mielde virggi bálká mearrašuvvá.
sms: Veʹrǧǧneʹǩǩâsetõõzz (971/94) 5.1 § mieʹldd veeʹrj aalǥteen šâdd mieʹrreed veeʹrj nõmm da vuađđ, koonn mieʹldd veeʹrj paʹlǩǩummuš meäʹrrjââvv.

source: Sámedikki čoahkkin 23.2.2016 siidu 28 (30) SáDi 24 § joatkašuvvá …
sms: Sakä 24 § juätkkai … Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 28 (30)

source: Sámedikki bargoortnega 4 §:a 13 čuoggá mielde sámedikki čoahkkin vuođđuda sámedikki virggiid.
sms: Sääʹmteeʹǧǧ tuejjriâššmõõžž 4 § 13 pääiʹǩ mieʹldd teeʹǧǧ sååbbar aalǥat teeʹǧǧ veeʹrjid.

source: Bargoortnega 6 §:a 11 čuoggá mearrádusa mielde virggi deavdimis fas mearrida sámedikki stivra.
sms: Tuejjriâššmõõžž 6 § 11 pääiʹǩ mierrõõzz mieʹldd veeʹrj tieuʹddmest eʹpet tuʹmmad teeʹǧǧ halltõs.

source: Márkanastinhoavdda barggus lea 18.11.2013 rájes mearreáigásaččat doaibman Johanna Alatorvinen.
sms: Markknâʹsttemjååʹđteei tuej lij 18.11.2013 looǥǥeel mieʹrräigsânji håiddam Johanna Alatorvinen.

source: Alatorvinen lea eretcealkán barggus 21.1.2016.
sms: Alatorvinen lij čåuʹddõõttâm tuejstes 21.1.2016.

source: Hálddahushoavda lea almmuhan virggi ohcanláhkai 27.1.2016.
sms: Vaaldâšmjååʹđteei lij õõlmtam veeʹrj ooccâmnalla 27.1.2016.

source: Virgi lea bargoortnega mielde ohcanláhkai 30 beaivve ohcanáiggis.
sms: Veʹrǧǧ lij tuejjriâššmõõžž meâldlânji ooccâmnalla 30 peeiʹv ooccâmaaiʹjin.

source: Áššái gulavaš áššebáhpárat, mat leat oaidninláhkai čoahkkinbáikkis:
sms: Äšša kuulli äʹššǩeeʹrj, kookk lie vueiʹnnemnalla sååbbarpääiʹǩest:

source:  Láhka sámedikkis (974/1995)  Stáhta virgeolmmošláhka (750/1994)  Stáhta virgeolmmošásahus (971/1994)  Sámedikki bargoortnet
sms:  Lääʹǩǩ sääʹmteeʹǧǧest (974/1995)  Riikk veʹrǧǧneʹǩǩlääʹǩǩ (750/1994)  Riikk veʹrǧǧneʹǩǩasetõs (971/1994)  Sääʹmteeʹǧǧ tuejjriâššmõš

source: Hálddahushoavdda evttohus (PR):
sms: Vaaldâšmjååʹđteei eʹtǩǩõs (PR):

source: Stivra evttoha sámedikki čoahkkimii, ahte dat 1) vuođđuda almmolaš doaimmahaga vuollásažžan doaibmi bálvalusovttadahkii ollesáigásaš márkanastinhoavdda virggi 1.3.2016 rájes, 2) mearrida virggi bálkán sámedikki bálkávuogádaga gáibádusdási IV ja das luohká I mieldásaš mánotbadjebálkká.
sms: Halltõs čuäʹjat sääʹmteeʹǧǧ såbbra, što tõt 1) aalǥat takai koontar vueʹlnn toiʹmmjeei kääzzkâʹsttemjuâkksa väʹlddtoimmsa markknâʹsttemjååʹđteei veeʹrj 1.3.2016 looǥǥeel, 2) mierrad veeʹrj päʹlǩǩen sääʹmteeʹǧǧ paʹlǩǩeemriâššldõõǥǥ väʹǯǯelvuõtt-tääʹzz IV da tõʹst joouk I meâldla määnpââʹjjpääʹlǩ.

source: Stivra mearridii evttohusa mielde.
sms: Halltõs tuʹmmii eʹtǩǩõõzz mieʹldd.

source: --- SáDi 24 § Stivrra evttohus:
sms: --- SaKä 24 § Halltõõzz eʹtǩǩõs:

source: Sámedikki čoahkkin 1) vuođđuda almmolaš doaimmahaga vuollásažžan doaibmi bálvalusovttadahkii ollesáigásaš márkanastinhoavdda virggi 1.3.2016 rájes, 2) mearrida virggi bálkán sámedikki bálkávuogádaga gáibádusdási IV ja das luohká I mieldásaš mánotbadjebálkká.
sms: Sääʹmteeʹǧǧ sååbbar 1) takai koontar vueʹlnn toiʹmmjeei kääzzkâʹsttemjuâkksa väʹlddtoimmsa markknâʹsttemjååʹđteei veeʹrj 1.3.2016 looǥǥeel, 2) mierrad veeʹrj päʹlǩǩen sääʹmteeʹǧǧ paʹlǩǩeemriâššldõõǥǥ väʹǯǯelvuõtt-tääʹzz IV da tõʹst joouk I meâldla määnpââʹjjpääʹlǩ.

source: Sámedikki čoahkkin 23.2.2016 siidu 29 (30) SáDi 25 § EARÁ OVDAN BOAHTTI ÁŠŠIT
sms: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 29 (30) SaKä 25 § JEEʹRES ʼUʹDDE PUEʹTTI ÄÄʹŠŠ

source: Sámedikki čoahkkin 23.2.2016 siidu 30 (30)
sms: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 30 (30)
